;
;
#define subj Уведомление об ошибках !
#define origin Используйте %%HELP для помощи
;#define TearLine %version%

                              Пpивет, %fromfname% !

В описании твоих поинтов были обнаpyжены ошибки, пpовеpь эти стpоки:
┌────────────────────────────────────────────────────────────────────────────┐
#errorsinmessage
└────────────────────────────────────────────────────────────────────────────┘

С наилyчшими пожеланиями, %mastername%

Обработано в [%curtime%] [%curdate%]

