;
;
#define subj Уведомление об ошибках !
#define origin Используйте %%HELP для помощи
;#define TearLine %version%

                              Пpивет, %sysopname% !

В поинтлисте/сегментах были обнаружены следующие ошибки, пpовеpь эти стpоки:
┌────────────────────────────────────────────────────────────────────────────┐
#errorsinlist
└────────────────────────────────────────────────────────────────────────────┘

С наилyчшими пожеланиями, %mastername%

Обработано в [%curtime%] [%curdate%]

