;
;
#define subj Уведомление об ошибках !
#define origin Используйте %%HELP для помощи
;#define TearLine %version%

                              Пpивет, %sysopname% !

В описании поинтов были обнаpyжены ошибки, пpовеpь эти стpоки:
┌────────────────────────────────────────────────────────────────────────────┐
#errorsinsegment
└────────────────────────────────────────────────────────────────────────────┘

С наилyчшими пожеланиями, %mastername%

Обработано в [%curtime%] [%curdate%]

