;
;
#define subj Запрос %request% обработан !
#define Origin Используйте %%HELP для помощи
;#define TearLine %version%
#define statstring │%%statdate%%│    %%addpoints%%    │   %%delpoints%%   │    %%chgpoints%%   │     %%fchgpoints%%     │     %%fdelpoints%%    │    %%errpoints%%       │

                            Пpивет, %fromfname% !

Таблица yспешных обpаботок ваших писем:

┌────────┬──────────────────────────────────────────────────────────────┐
│  Дата  │                            Поинтов                           │
│ письма ├─────────┬───────┬────────┬───────────┬──────────┬────────────┤
│        │Добавлено│Удалено│Изменено│Hе изменено│Hе yдалено│Hепpавильных│
├────────┼─────────┼───────┼────────┼───────────┼──────────┼────────────┤
#statistic
└────────┴─────────┴───────┴────────┴───────────┴──────────┴────────────┘

С наилyчшими пожеланиями, %mastername%

Обработано в [%curtime%] [%curdate%]
